<?php

return [
	'iam' => 'Привет! Меня зовут Кирилл. Я веб-разработчик - самоучка родом из Клайпеды, Литва.',
	'skills' => [
		'title' => 'Кратко обо мне:',
		'li_1'  => 'Я думаю, что я неплохо знаю PHP, MySQL, JS / JQuery.',
		'li_2'  => 'При необходимости я могу вспомнить HTML, CSS.',
		'li_3'  => 'Иногда мне кажется, что я знаю NodeJS.',
		'li_4'  => 'Что-то читал о Python.'
	],
	'contact' => 'Всегда на связи :img',
	'ps' => 'Мне нравятся простые вещи. И кошки. И программирование. И музыка. И спорт.'
];
